/*REXX 2.0.0

  CICS Auxiliary Trace Visualizer V2.0
  Copyright (C) 2005-2020 Andrew J. Armstrong

  This example is now hosted separately at

  https://github.com/abend0c1/aux2svg

*/